[
  {
    "judul": "Gunung Lewotobi Laki-Laki Meletus Dua Kali",
    "tanggal": "2025-08-01",
    "lokasi": "Flores Timur, Nusa Tenggara Timur",
    "kategori": "Bencana Alam",
    "isi": "Gunung api Lewotobi Laki-Laki kembali meletus dua hari berturut-turut, menyebabkan kolom abu vulkanik yang sangat tinggi hingga 18 kilometer ke atmosfer. Erupsi ini disertai dengan kilatan petir dan lava pijar yang terlihat jelas dari kejauhan. Pihak berwenang mengeluarkan peringatan kepada masyarakat agar menjauh dari radius berbahaya dan bersiap menghadapi potensi aliran lava atau banjir lahar dingin saat hujan turun. Dampak erupsi juga menyebabkan gangguan besar pada sektor transportasi udara. Bandara internasional seperti Soekarno-Hatta dan Ngurah Rai di Bali mengalami pembatalan dan penundaan lebih dari 40 penerbangan domestik dan internasional.",
    "sumber": "https://apnews.com/article/59657396e52ec5b024ec257c35a79c79"
  },
  {
    "judul": "Presiden Indonesia Ampuni 1.178 Narapidana",
    "tanggal": "2025-08-01",
    "lokasi": "Seluruh Indonesia",
    "kategori": "Kebijakan",
    "isi": "Pemerintah Indonesia memulai tahap pertama program pengampunan massal untuk narapidana, dengan membebaskan 1.178 orang dari berbagai lembaga pemasyarakatan. Langkah ini merupakan bagian dari kebijakan besar yang menargetkan pembebasan hingga 44.000 narapidana dalam upaya mengurangi kepadatan di penjara dan memberikan kesempatan kedua bagi mereka yang dinilai telah berperilaku baik. Presiden menyampaikan bahwa pengampunan ini juga sebagai bagian dari rekonsiliasi nasional dan pemulihan keadilan sosial. Namun, sejumlah pengamat hukum memperingatkan bahwa kebijakan ini harus dijalankan dengan pengawasan ketat agar tidak disalahgunakan untuk kepentingan politik atau pelepasan pelaku kejahatan berat.",
    "sumber": "https://apnews.com/article/5d4715386a4bff09b44a3a33b3d46352"
  },
  {
    "judul": "Sindikat Narkoba China–Indonesia Terungkap di Jakarta",
    "tanggal": "2025-08-01",
    "lokasi": "Jakarta",
    "kategori": "Kriminal",
    "isi": "Kepolisian Jakarta berhasil membongkar sindikat narkoba lintas negara yang melibatkan warga Indonesia dan China. Dalam penggerebekan yang dilakukan di sebuah rumah kontrakan di kawasan Kalideres, polisi menyita 35 kilogram sabu yang dikemas dalam paket teh asal China. Tiga tersangka ditangkap, dan saat ini sedang diperiksa intensif untuk mengungkap jaringan yang lebih luas. Polisi menduga narkoba ini masuk melalui jalur laut dan akan diedarkan di beberapa kota besar di Indonesia. Kasus ini menunjukkan bahwa Indonesia masih menjadi target peredaran narkoba internasional, meskipun penegakan hukum terus diperkuat.",
    "sumber": "https://en.antaranews.com/news/370797"
  },
  {
    "judul": "Pacu Jalur Minangkabau Viral di Dunia Internasional",
    "tanggal": "2025-07-31",
    "lokasi": "Kuansing, Sumatera Barat",
    "kategori": "Budaya",
    "isi": "Tradisi lomba perahu 'Pacu Jalur' dari Kabupaten Kuantan Singingi, Sumatera Barat, mendadak viral setelah video Rayyan Arkan Dikha—seorang remaja lokal—berdiri dan menari di ujung perahu sambil menjaga keseimbangan, menyebar di media sosial. Aksi itu mengundang perhatian internasional dan ditiru oleh atlet ternama seperti pembalap MotoGP Marc Márquez dan pebalap F1 Alex Albon. Mereka mengunggah video parodi sebagai bentuk apresiasi budaya Indonesia. Pemerintah daerah menyambut baik tren ini dan berharap bisa menjadi pintu masuk promosi pariwisata budaya Sumatera Barat ke dunia.",
    "sumber": "https://as.com/masdeporte/polideportivo/que-es-el-pacu-jalur-la-regata-indonesia-que-han-hecho-viral-los-deportistas-n"
  },
  {
    "judul": "Festival UFO Yogyakarta Tarik Ratusan Pengunjung",
    "tanggal": "2025-07-30",
    "lokasi": "Yogyakarta",
    "kategori": "Budaya / Sains",
    "isi": "Festival UFO Yogyakarta yang digelar sepanjang bulan Juli menarik ratusan pengunjung dari dalam dan luar negeri, termasuk pengamat langit, seniman, dan peneliti luar angkasa. Acara ini menampilkan pameran replika modul eksplorasi Mars, ruang imersif bertema galaksi, workshop pengamatan langit malam, serta diskusi panel seputar kemungkinan kehidupan di luar bumi. Festival ini menjadi ajang edukasi dan hiburan bagi masyarakat sekaligus mendorong kolaborasi antara komunitas sains dan seni. Beberapa media asing menyebut acara ini sebagai contoh unik dari integrasi budaya lokal dan isu global.",
    "sumber": "https://apnews.com/article/350b16a9ce92683297619c62164beaeb"
  },
  {
    "judul": "Bali Jadi Sasaran Kartel Narkoba Amerika Selatan",
    "tanggal": "2025-08-02",
    "lokasi": "Bali",
    "kategori": "Kriminal Internasional",
    "isi": "Badan Narkotika Nasional (BNN) mengungkapkan bahwa kartel narkoba asal Amerika Selatan kini mulai menjadikan Bali sebagai pusat transit dan distribusi narkoba internasional. Hal ini terjadi karena negara-negara seperti Malaysia dan Thailand telah memperketat pengawasan. Menurut BNN, jalur baru ini sangat mengkhawatirkan karena Bali adalah destinasi wisata internasional yang padat dan menjadi titik rawan penyelundupan. Pihak kepolisian dan Bea Cukai telah meningkatkan pengawasan di bandara dan pelabuhan serta bekerja sama dengan Interpol untuk membongkar jaringan ini.",
    "sumber": "https://www.thejakartapost.com/indonesia/2025/08/02/bali-becomes-new-key-target-for-south-american-drug-cartels-bnn.html"
  },
  {
    "judul": "Simbol One Piece Jadi Perhatian Pejabat Indonesia",
    "tanggal": "2025-08-01",
    "lokasi": "Jakarta",
    "kategori": "Budaya Pop / Politik",
    "isi": "Beberapa pejabat Indonesia menyuarakan kekhawatiran mengenai maraknya penggunaan simbol Jolly Roger—bendera bajak laut yang populer lewat anime One Piece. Mereka menganggap penyebaran simbol ini secara tidak sadar dapat menanamkan nilai pemberontakan terhadap norma. Namun, Kementerian Komunikasi dan Informatika menegaskan bahwa hingga kini tidak ada larangan penggunaan simbol tersebut, selama tidak digunakan dalam konteks yang mengganggu ketertiban umum. Warganet dan komunitas pecinta anime menilai kekhawatiran ini berlebihan, dan menyerukan perlunya literasi budaya yang lebih baik dari para pengambil kebijakan.",
    "sumber": "https://screenrant.com/one-piece-anime-pirate-flag-national-threat-jakarta"
  }
]